
/* Class = "NSPanel"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Kontakter"; ObjectID = "72"; */
"72.label" = "Kontakter";

/* Class = "NSTabViewItem"; label = "Grupper"; ObjectID = "74"; */
"74.label" = "Grupper";

/* Class = "NSMenuItem"; title = "Venstre"; ObjectID = "97"; */
"97.title" = "Venstre";

/* Class = "NSMenuItem"; title = "Langt til venstre"; ObjectID = "104"; */
"104.title" = "Langt til venstre";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "106"; */
"106.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Høyre"; ObjectID = "111"; */
"111.title" = "Høyre";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "113"; */
"113.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Midtstilt"; ObjectID = "121"; */
"121.title" = "Midtstilt";

/* Class = "NSMenuItem"; title = "Venstre"; ObjectID = "123"; */
"123.title" = "Venstre";

/* Class = "NSMenuItem"; title = "Høyre"; ObjectID = "124"; */
"124.title" = "Høyre";

/* Class = "NSMenuItem"; title = "Venstre"; ObjectID = "157"; */
"157.title" = "Venstre";

/* Class = "NSMenuItem"; title = "Høyre"; ObjectID = "158"; */
"158.title" = "Høyre";

/* Class = "NSMenuItem"; title = "Langt til høyre"; ObjectID = "159"; */
"159.title" = "Langt til høyre";

/* Class = "NSMenuItem"; title = "Merke (Venstre)"; ObjectID = "160"; */
"160.title" = "Merke (Venstre)";

/* Class = "NSMenuItem"; title = "Merke (Høyre)"; ObjectID = "161"; */
"161.title" = "Merke (Høyre)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Merke (Venstre nedre)"; ObjectID = "165"; */
"165.title" = "Merke (Venstre nedre)";

/* Class = "NSMenuItem"; title = "Langt til venstre"; ObjectID = "166"; */
"166.title" = "Langt til venstre";

/* Class = "NSMenuItem"; title = "Merke (Høyre nedre)"; ObjectID = "167"; */
"167.title" = "Merke (Høyre nedre)";

/* Class = "NSMenuItem"; title = "Høyre"; ObjectID = "168"; */
"168.title" = "Høyre";

/* Class = "NSMenuItem"; title = "Venstre"; ObjectID = "169"; */
"169.title" = "Venstre";

/* Class = "NSMenuItem"; title = "Langt til høyre"; ObjectID = "170"; */
"170.title" = "Langt til høyre";

/* Class = "NSMenuItem"; title = "Sentrert"; ObjectID = "193"; */
"193.title" = "Sentrert";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "194"; */
"194.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Venstre"; ObjectID = "196"; */
"196.title" = "Venstre";

/* Class = "NSMenuItem"; title = "Høyre"; ObjectID = "197"; */
"197.title" = "Høyre";

/* Class = "NSTabViewItem"; label = "Mellomrom"; ObjectID = "345"; */
"345.label" = "Mellomrom";

/* Class = "NSMenuItem"; title = "Ved siden av navn"; ObjectID = "386"; */
"386.title" = "Ved siden av navn";

/* Class = "NSMenuItem"; title = "Under navn"; ObjectID = "387"; */
"387.title" = "Under navn";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "388"; */
"388.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "407"; */
"407.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Status"; ObjectID = "410"; */
"410.title" = "Status";

/* Class = "NSTabViewItem"; label = "Bobler"; ObjectID = "415"; */
"415.label" = "Bobler";

/* Class = "NSTextFieldCell"; title = "##x##"; ObjectID = "444"; */
"444.title" = "##x##";

/* Class = "NSButtonCell"; title = "Vis tjenesteikoner"; ObjectID = "445"; */
"445.title" = "Vis tjenesteikoner";

/* Class = "NSButtonCell"; title = "Vis"; ObjectID = "446"; */
"446.title" = "Vis";

/* Class = "NSButtonCell"; title = "Vis statusikoner"; ObjectID = "448"; */
"448.title" = "Vis statusikoner";

/* Class = "NSButtonCell"; title = "Vis brukerikon"; ObjectID = "449"; */
"449.title" = "Vis brukerikon";

/* Class = "NSTextFieldCell"; title = "Ikonstørrelse:"; ObjectID = "450"; */
"450.title" = "Ikonstørrelse:";

/* Class = "NSTextFieldCell"; title = "Justering:"; ObjectID = "453"; */
"453.title" = "Justering:";

/* Class = "NSButtonCell"; title = "Velg skrifttype..."; ObjectID = "457"; */
"457.title" = "Velg skrifttype...";

/* Class = "NSButtonCell"; title = "Velg skrifttype..."; ObjectID = "458"; */
"458.title" = "Velg skrifttype...";

/* Class = "NSTextFieldCell"; title = "Statusskrifttype:"; ObjectID = "459"; */
"459.title" = "Statusskrifttype:";

/* Class = "NSTextFieldCell"; title = "Kontaktskrifttype:"; ObjectID = "461"; */
"461.title" = "Kontaktskrifttype:";

/* Class = "NSTextFieldCell"; title = "Justering:"; ObjectID = "465"; */
"465.title" = "Justering:";

/* Class = "NSTextFieldCell"; title = "Gruppeskrifttype:"; ObjectID = "466"; */
"466.title" = "Gruppeskrifttype:";

/* Class = "NSButtonCell"; title = "Velg skrifttype..."; ObjectID = "468"; */
"468.title" = "Velg skrifttype...";

/* Class = "NSTextFieldCell"; title = "Venstre margin:"; ObjectID = "470"; */
"470.title" = "Venstre margin:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "472"; */
"472.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "473"; */
"473.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Mellomrom:"; ObjectID = "474"; */
"474.title" = "Mellomrom:";

/* Class = "NSTextFieldCell"; title = "Mockie-mellomrom:"; ObjectID = "476"; */
"476.title" = "Mockie-mellomrom:";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "477"; */
"477.title" = "#px";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "479"; */
"479.title" = "#px";

/* Class = "NSTextFieldCell"; title = "Høyre margin:"; ObjectID = "480"; */
"480.title" = "Høyre margin:";

/* Class = "NSTextFieldCell"; title = "Merk: Fargeovergang er betydelig tregere"; ObjectID = "481"; */
"481.title" = "Merk: Fargeovergang er betydelig tregere";

/* Class = "NSButtonCell"; title = "Tegn kontaktbobler med fargeovergang"; ObjectID = "482"; */
"482.title" = "Tegn kontaktbobler med fargeovergang";

/* Class = "NSButtonCell"; title = "Bobleomriss med bredden:"; ObjectID = "483"; */
"483.title" = "Bobleomriss med bredden:";

/* Class = "NSButtonCell"; title = "Vis kontaktbobler"; ObjectID = "484"; */
"484.title" = "Vis kontaktbobler";

/* Class = "NSTextFieldCell"; title = "#px"; ObjectID = "486"; */
"486.title" = "#px";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "487"; */
"487.title" = "OK";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "488"; */
"488.title" = "Avbryt";
